@extends('layouts.app')
@section('content')
    <!-- Header start -->
    @include('includes.header')
    <!-- Header end -->
<div class="container-fluid main-content">
    <div class="container section mapwrap">

        <div class="row">
            <div class="col-md-12 col-xs-12">
                <div class="map-container" style="min-height: 250px;">

                    <!-- Start Content -->
                    <h3 class="am-title green-color text-center">
                        <img src="http://amen-testing.herokuapp.com/images/accept.png" style="vertical-align: middle;" width="55"> سياسة وشروط الاستخدام
                    </h3>

                    <div class="row">
                        <div class="col-md-8 col-sm-12 col-xs-12" style="margin: 25px auto; float: none; padding: 0 30px;">
                            <h6 class="green-color">الخصوصية وبيان سريّة المعلومات</h6>
                            <p style="margin-bottom: 35px;">نقدر مخاوفكم واهتمامكم بشأن خصوصية بياناتكم على شبكة الإنترنت، لقد تم إعداد هذه السياسة لمساعدتكم في تفهم طبيعة البيانات التي نقوم بتجميعها منكم عند زيارتكم لموقعنا على شبكة الإنترنت وكيفية تعاملنا مع هذه البيانات الشخصية.</p>

                            <h6 class="green-color">التصفح</h6>
                            <p style="margin-bottom: 35px;">لم نقم بتصميم هذا الموقع من أجل تجميع بياناتك الشخصية أو أي بيانات أخرى من جهاز الكمبيوتر الخاص بك أثناء تصفحك لهذا الموقع، وإنما سيتم فقط استخدام البيانات المقدمة من قبلك بمعرفتك ومحض إرادتك.</p>

                            <h6 class="green-color">عنوان بروتوكول شبكة الإنترنت  (IP)</h6>
                            <p style="margin-bottom: 35px;">في أي وقت تزور فيه أي موقع إلكتروني بما فيها هذا الموقع، سيقوم السيرفر المستضيف بتسجيل عنوان بروتوكول شبكة الإنترنت  (IP) الخاص بك، تاريخ ووقت الزيارة ونوع متصفح الإنترنت الذي تستخدمه والعنوان (URL) الخاص بأي موقع من مواقع الإنترنت التي تقوم بإحالتك الى هذا الموقع على الشبكة.</p>

                            <h6 class="green-color">عمليات المسح على الشبكة</h6>
                            <p style="margin-bottom: 35px;">إن عمليات المسح التي نقوم بها مباشرة على الشبكة تمكننا من تجميع بيانات محددة مثل تلك التي تطلب منك بخصوص نظرتك وشعورك تجاه موقعنا. تعتبر ردودك ذات أهمية قصوى، ومحل تقديرنا حيث أنها تمكننا من تحسين مستوى موقعنا.</p>

                            <h6 class="green-color">الروابط بالمواقع الأخرى على شبكة الإنترنت</h6>
                            <p style="margin-bottom: 35px;">قد يشتمل موقعنا على روابط بالمواقع الأخرى على شبكة الإنترنت. لا نعتبر مسئولين عن أساليب تجميع البيانات من قبل تلك المواقع، يمكنك الاطلاع على سياسات السرية والمحتويات الخاصة بتلك المواقع التي يتم الدخول إليها من خلال أي رابط ضمن هذا الموقع.</p>

                            <h6 class="green-color">إفشاء المعلومات</h6>
                            <p style="margin-bottom: 35px;">سنحافظ في كافة الأوقات على خصوصية وسرية كافة البيانات التي نتحصل عليها ولن يتم إفشاء هذه المعلومات إلا إذا كان ذلك مطلوباً بموجب أي قانون. لن نقوم ببيع، المتاجرة، تأجير، أو إفشاء أية معلومات لمصلحة أي طرف ثالث خارج هذاالموقع، أوالمواقع التابعة له. وسيتم الكشف عن المعلومات فقط في حالة صدور أمر بذلك من قبل أي سلطة قضائية أو تنظيمية.</p>

                            <h6 class="green-color">المعلومات التي نجمعها</h6>
                            <p style="margin-bottom: 35px;">نحن نقوم بجمع المعلومات بما فيها المعلومات الشخصية عندما تقوم بالتسجيل للحصول على حساب مستخدم و/أو المشاركة في الموقع و/أو أن ترسل لنا بريداً إلكترونياً و/أو تشارك في موقعنا.</p>

                            <h6 class="green-color">البيانات اللازمة لتنفيذ المعاملات المطلوبة من قبلك</h6>
                            <p style="margin-bottom: 35px;">عندما نحتاج إلى أية بيانات خاصة بك، فإننا سنطلب منك تقديمها بمحض إرادتك، حيث ستساعدنا هذه المعلومات في الاتصال بك وتنفيذ طلباتك حيثما كان ذلك ممكنناً. لن يتم إطلاقاً بيع البيانات المقدمة من قبلك إلى أي طرف ثالث تستخدم على أساس أنها ضمن بيانات جماعية تستخدم للأغراض الإحصائية والأبحاث دون اشتمالها على أية بيانات من الممكن استخدامها للتعريف بك.</p>

                            <h6 class="green-color">عند الاتصال بنا</h6>
                            <p style="margin-bottom: 35px;">سيتم التعامل مع كافة البيانات المقدمة من قبلك على أساس أنها سرية. تتطلب النماذج التي يتم تقديمها مباشرة على الشبكة تقديم البيانات التي ستساعدنا في تحسين موقعنا. سيتم استخدام البيانات التي يتم تقديمها من قبلك في الردعلى كافة استفساراتك، ملاحظاتك، أو طلباتك من قبل هذا الموقع أو أيًا من المواقع التابعة له.</p>

                            <h6 class="green-color">التعديلات على سياسة سرية وخصوصية المعلومات</h6>
                            <p style="margin-bottom: 35px;">نحتفظ بالحق في تعديل بنود وشروط سياسة سرية وخصوصية المعلومات إن لزم الأمر ومتى كان ذلك ملائماً. سيتم تنفيذ التعديلات هنا وسيتم بصفة مستمرة إخطارك بالبيانات التي حصلناعليها، وكيف سنستخدمها والجهة التي سنقوم بتزويدها بهذه البيانات.</p>

                            <h6 class="green-color">أخيرًا</h6>
                            <p style="margin-bottom: 50px;">إن مخاوفك واهتمامك بشأن سرية وخصوصية البيانات تعتبر مسألة في غاية الأهمية بالنسبة لنا. نحن نأمل أن يتم تحقيق ذلك من خلال هذه السياسة.</p>
                        </div>
                    </div>
                    <!-- End Content -->
                </div>


            </div>

            <div class="col-md-12 col-xs-12">
                <a href="{{route('safety.gallery')}}" style="text-decoration: none">
                    <div class="formpanel init-info text-center rules-btn">
                        <h3 class="am-title" style="margin-bottom: 0;">{{__('Safety and Health Rules')}}</h3>
                    </div>
                </a>
            </div>
        </div>

    </div>
</div>


    @include('includes.footer')
@endsection
@push('scripts')


@endpush